{
  "firstBlock": "Первая российская low-code платформа, позволяющая за считанные дни создавать мобильные и веб приложения для оцифровки бизнес-процессов.",
  "secondBlock": "Мы предоставляем инструменты аналитики и отображения данных, которые помогают в режиме реального времени оценить ситуацию, строить прогнозы и принимать решения.",
  "digitizingBlock": {
    "description": "Создавайте приложения из элементов Платформы, оставляющие цифровой след."
  },
  "instrumentsBlock": {
    "description": "Используйте JSON для описания структур данных, JavaScript для кода бизнес-логики. Используйте Git для совместной работы и VS Code для разработки. Тестируйте привычными инструментами."
  },
  "storageBlock": [
    {
      "title": "Cloud",
      "description": "Мы развернем Платформу для вас на нашем сервере.",
      "url": "/assets/img/platformPage/cards/status.svg"
    },
    {
      "title": "Self-Hosted",
      "description": "Вы можете сами развернуть на своем сервере.",
      "url": "/assets/img/platformPage/cards/selfHosted.svg"
    }
  ],
  "rusProductBlock": [
    {
      "title": "Проверенные IT-решения",
      "description": "Платформа зарегистрирована в реестре отечественного ПО.",
      "url": "/assets/img/platformPage/cards/cloud.svg"
    },
    {
      "title": "Безопасная архитектура",
      "description": "Архитектуры соответствует требованиям 152 ФЗ «О персональных данных».",
      "url": "/assets/img/platformPage/cards/safety.svg"
    },
    {
      "title": "Надежный партнер",
      "description": "МРС – российский разработчик цифровых продуктов с 2015 года.",
      "url": "/assets/img/platformPage/cards/goodPartner.svg"
    }
  ],
  "integrationBlock": {
    "description": "Мы предоставляем открытую API для интеграции с любой из ваших систем."
  },
  "priceBlock": {
    "title": "Страница не найдена",
    "description": "Программное обеспечение «МРС Платформа 1.0» лицензируется на платной основе. Стоимость рассчитывается индивидуально в зависимости от нефункциональных требований к решениям, создаваемым на платформе. Чтобы узнать стоимость, оформите заявку для связи."
  },
  "questionsBlock": {
    "first": {
      "title": "Как установить и пользоваться платформой?",
      "description": "Программное обеспечение распространяется в виде интернет-сервиса, специальные действия по установке ПО на стороне пользователя не требуются. Документация по установке и эксплуатации продукта доступна здесь."
    },
    "second": {
      "title": "Какие системные требования?",
      "description": "ПО совместимо со следующими операционными системами, внесёнными в реестр российского программного обеспечения: Astra Linux Common Edition (рег. № 4433), Linux: базовая настройка, дистрибутивы Debian и CentOS (рег. № 6273)."
    }
  }
}
