export const LINKS = {
  mrsPlatrform: 'МРС Платформа',
  stroyControl: 'СтройКонтроль',
  aboutUs: 'О нас',
  partners: 'Партнеры',
}

export const FIRST_BLOCK = {
  title: 'Российский разработчик цифровых продуктов для строительных и промышленных предприятий',
  body: 'С 2015 года создаем и внедряем мобильные и веб-системы, помогающие нашим клиентам управлять бизнесом на основе цифровых данных, а их сотрудникам работать упорядоченно.',
}

export const OUR_PRODUCT_BLOCK = {
  title: 'Наши продукты',
  mrs: {
    title: '«МРС Платформа»',
    body: 'Первая российская low-code платформа, позволяющая за считанные дни создавать мобильные и веб- АРМ и оцифровывать бизнес-процессы компании. Приложения на платформе позволяют фиксировать факты во времени-месте их возникновения и помогают руководителям принимать управленческие решения.',
  },
  pkSK: {
    title: 'ПК «СтройКонтроль»',
    body: 'Прикладное решение для контроля за качеством выполнения строительных работ и выдачи предписаний с помощью мобильных устройств.',
  },
  pkUSP: {
    title: 'ПК «Управление строительными проектами»',
    body: ' Программный комплекс для управления строительными проектами в разрезе календарно-сетевого плана, месячно-суточных графиков, ресурсов, денежных потоков.',
  },
}

export const BUTTONS = {
  more: 'Узнать больше',
  buyProduct: 'Купить Стройконтроль',
  callManager: 'Связаться с менеджером',
  moreIntegration: 'Узнать больше об интеграции',
}

export const PURCHASE_BLOCK = {
  title: 'Покупка ПО и разработка прикладных решений',
  body: 'Для покупки ПО и разработки прикладных решений обращайтесь к нашему эксклюзивному дистрибьютору МРС-Про.',
}

export const FOOTER_BLOCK = {
  company: 'Компания',
  products: 'Продукты',
  resources: 'Ресурсы',
  ooo: '© 2023, ООО «Мобильные решения для строительства»',
  privacyPolicy: 'Политика конфиденциальности',
  documents: 'Документация',
  developers: 'Разработчикам',
}
